; ==============================================================================
; LOCALIZATION DEUTSCH =ru= ЛОКАЛИЗАЦИЯ DEUTSCH 
; ==============================================================================
; FileDescription: Localization for Keybord_Assistant  =ru= Локализация для Keybord_Assistant
; FileVersion: 2.0.0.0 2020-08-03 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keybord_Assistant \\ included in the product
; OriginalFilename: Deutsch.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=leise
L2=mittel
L3=laut
L4=Ausgang
L5=Neu laden
L6=Tooltip anzeigen
L7=Ton zum Umschalten des Layouts
L8=Schallpegel beim Start
L9=Hilfedatei...
L10=Stopp\Start
L11=Einstellungen:
L12=Halten deaktiviert
L13=Linke Maustaste gedrückt halten
L14=Rechte Maustaste gedrückt halten
L15=Hochlauf mit Betriebssystem
; ==============================================================================